Repository: zhilts/vk_statistic
Catalog: vk_fetch/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Cycle will end in
ru: Круг завершится через

source: My
ru: Моё

source: Total
ru: Всё

source: Last 3 days
ru: За 3 дня

source: Cycle
ru: Круг

source: Rating
ru: Место

source: Karma
ru: Карма

source: Avatar
ru: Аватар

source: Name
ru: Имя

source: No activity detected
ru: Пока активности не обнаружено

source: For each like you will get
ru: За каждый лайк вы получаете

source: For each repost you will get
ru: За каждый репост вы получаете

source: For each like on your repost you will get
ru: За каждый лайк вашего репоста вы получаете

source: For each repost of your repost you will get
ru: За каждый репост вашего репоста вы получаете

source: For each new player from your invites you will get
ru: За каждого друга, пришедшего по вашему приглашению вы получаете

source: Likes
ru: Лайки

source: Reposts
ru: Репосты

source: Likes for Reposts
ru: Лайки репостов

source: Reposts for Reposts
ru: Репосты репостов

source: Invited
ru: Приглашения

source: for your karma
ru: к карме

source: English
ru: Английский

source: Russian
ru: Русский
